[
    {
      "id": 1,
      "name": "Camiseta Blanca Basica",
      "price": 110000,
      "category": "camisetas",
      "image": "https://b2cmattelsa.vtexassets.com/arquivos/ids/647906-800-auto?v=638745433570300000&width=800&height=auto&aspect=true",
      "description": "Camiseta blanca de algodón."
    },
    {
      "id": 2,
      "name": "Pantalón Black Oversize",
      "price": 150000,
      "category": "prendas-inferiores",
      "image": "https://www.gef.co/cdn/shop/files/auziv-denim-negro-40246-745451_040246-5.jpg?v=1738178539&width=600",
      "description": "Pantalón negro diseño oversize."
    },
    {
      "id": 3,
      "name": "Air Jordan 1 Low OG_Chinese New Year",
      "price": 700000,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/720571-500-500?v=638708414316730000",
      "description": "Zapatos cómodos para entrenar o combinar con diferentes estilos."
    },
    {
      "id": 4,
      "name": "Gorra MLB Side Patch Injection Collection 9Forty Ajustable New Era",
      "price": 320000,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/184621/60422501_1.png?v=638374300684500000",
      "description": "Gorra moderna para el día a día."
    },
    {
      "id": 5,
      "name": "Camiseta manga corta oversize crema con estampados college",
      "price": 120000,
      "category": "camisetas",
      "image": "https://cdn.koaj.co/277085-thickbox_default/camsieta-oversize-manga-corta-en-jersey-con-estampacion-tipo-college.jpg",
      "description": "Camiseta crema clara manga corta para hombre cuenta con diseños college localizados en frente y espalda, cuello redondo en contraste, hombro caído y una silueta oversize en el cuerpo. Lleva las últimas tendencias de la moda en tu look combinando esta prenda con un jean baggy para disfrutar de tus salidas con amigos."
    },
    {
      "id": 6,
      "name": "Camiseta oversize con cuello redondo y texturas",
      "price": 100000,
      "category": "camisetas",
      "image": "https://cdn.koaj.co/277040-thickbox_default/camiseta-manga-corta-oversize-con-textura.jpg",
      "description": "Camiseta unicolor para hombre, confeccionada en una suave mezcla de polialgodón, cuenta con cuello redondo, manga corta, detalles con finas texturas y una silueta oversize en el cuerpo. Crea un outfit estilizado combinando esta prenda con un jean baggy, así serás la sensación en todo momento."
    },
    {
      "id": 7,
      "name": "Nike Court Vision Low",
      "price": 450000,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/677316-500-500?v=638623621851530000",
      "description": "¿Amas el look clásico del básquetbol de los años 80, pero te atrae la cultura acelerada del deporte actual? Te presentamos los Court Vision Low. Este modelo mantiene el alma de las originales con cuero sintético impecable y revestimientos cosidos, y la zona del tobillo con sensación de suavidad mantiene la elegancia y la comodidad"
    },
    {
      "id": 8,
      "name": "Gorra New York Yankees MLB Side Script GOLFER Ajustable Beige",
      "price": 150000,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/219277/60595255_2.png?v=638762668791770000",
      "description": "Gorra para combinar con una gran variedad de conjuntos, con un diseño clásico y elegante."
    },
    {
      "id": 9,
      "name": "Oversize Negro David Alto Gramaje",
      "price": 70000,
      "category": "camisetas",
      "image": "https://starkbrand.com.co/cdn/shop/files/A24_31bc90b7-f2bd-4287-bc1a-0a353260b75d.jpg?v=1724442799&width=1125",
      "description": "Oversize de moda urbana Stark Deluxe, estampada en algodón."
    },
    {
      "id": 10,
      "name": "Jean azul claro 90´S con bota ancha, rotos y tiro medio",
      "price": 180000,
      "category": "prendas-inferiores",
      "image": "https://cdn.koaj.co/276741-thickbox_default/pantalon-jean-90s-hombre-bota-ancha.jpg",
      "description": "Jean 90´S para hombre en tono azul claro cuenta con rotos delanteros, tiro medio, 5 bolsillos funcionales, bota ancha, pretina con botón metálico y una horma holgada en el cuerpo. El estilo original de esta prenda siempre estará a la moda, combínala con una camiseta oversize y crear un look con el que te identifiques."
    },
    {
      "id": 11,
      "name": "Nike Air Max Verse",
      "price": 754900,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/678198-800-auto?v=638623624663700000&width=800&height=auto&aspect=true",
      "description": "Max Air, máxima versatilidad. Los Air Max Verse aportan profundidad y textura a tu look gracias a sus líneas impecables, su combinación de materiales y sus detalles de goma. Las unidades Air Max en el talón ofrecen la cantidad adecuada de amortiguación."
    },
    {
      "id": 12,
      "name": "Gorra Canvas Collection 9SEVENTY SS Ajustable New Era",
      "price": 229990,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/207322/60530369_6.png?v=638640853433300000",
      "description": "Esta gorra New Era 9SEVENTY SS de Los Angeles Dodgers de la colección Canvas presentada en color negro, el logotipo de los Dodgers bordado en los paneles frontales, broche de plástico ajustable y el flag de New Era bordado en el lado izquierdo."
    },
    {
      "id": 13 ,
      "name": "Oversize Unstoppable Alto Gramaje",
      "price": 70000,
      "category": "camisetas",
      "image": "https://starkbrand.com.co/cdn/shop/files/Imagen_de_WhatsApp_2025-01-24_a_las_16.52.18_246c2ee2.jpg?v=1737755599&width=1125",
      "description": "Oversize de moda urbana Stark Deluxe, estampada en algodón."
    },
    {
      "id": 14,
      "name": "Jean 90´S bota ancha azul oscuro con tiro medio",
      "price": 89900,
      "category": "prendas-inferiores",
      "image": "https://cdn.koaj.co/276705-thickbox_default/pantalon-jean-90s-hombre-bota-ancha.jpg",
      "description": "Jean azul oscuro 90´S para hombre cuenta con tiro medio, 5 bolsillos funcionales, pretina con botón metálico, bota ancha, costuras visibles en contraste y un ajuste holgado en el cuerpo. ¿Buscas una opción que te permita crear un look retro? Esta es la prenda indicada, combínala con camisetas oversize y dale un nuevo aire a tu estilo."
    },
    {
      "id": 15,
      "name": "Jordan Courtside 23",
      "price": 724950,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/729869-800-auto?v=638708423547670000&width=800&height=auto&aspect=true",
      "description": "Regresan por primera vez en años, ofréceles un look Vault a tus pies mientras puedas. Estos son unos tenis con estilo premium y una comodidad inspirada en los icónicos Air Jordan 3."
    },
    {
      "id": 16,
      "name": "Nike Air Max Excee",
      "price": 599950,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/723411-1600-auto?v=638708418405070000&width=1600&height=auto&aspect=true",
      "description": "Entra en ambiente con los tenis Nike Air Max Excee con los sutiles toques de colores nuevos que brindan un estilo que desafía el tiempo. Inspirados en los Nike Air Max 90, estos tenis le dan un toque moderno a un ícono legendario a través de líneas de diseño alargadas y proporciones distorsionadas."
    },
    {
      "id": 17,
      "name": "Camiseta Para Hombre Oversize Básica Pastel Purple",
      "price": 65000,
      "category": "camisetas",
      "image": "https://dynamobrand.co/cdn/shop/files/CamisetaParaHombreOversizeBasicaPastelPurple3.jpg?v=1741126815",
      "description": "Camiseta básica Oversize para hombre, color negro en tela 100% algodón, cuello en tela RIB; más suave, elástico y con superficie acanalada. Modelo usa talla L. Su silueta Oversize en comparación con una prenda de talla normal, es usar 1 talla más.  Peeeeerrroooo… Esta camiseta para hombre oversize básica es cómoda, fresca y te queda muy chimba, o sea, es todo lo que estás buscando."
    },
    {
      "id": 18,
      "name": "Camiseta Sin Mangas Gris Claro Essential D",
      "price": 65000,
      "category": "camisetas",
      "image": "https://dynamobrand.co/cdn/shop/files/CamisetaSinMangasGrisClaroEssentialD3.jpg?v=1740600494",
      "description": "Esta camisera es un básico con carácter. Su corte regular y limpio te da la libertad de movimiento que necesitas, mientras que su diseño minimalista con logo en relieve mantiene la esencia del streetwear sofisticado. Perfecta para quienes buscan frescura sin perder el estilo."
    },
    {
      "id": 19 ,
      "name": "Camiseta Oversize Caqui Essential D",
      "price": 75000,
      "category": "camisetas",
      "image": "https://dynamobrand.co/cdn/shop/files/CamisetaOversizeCaquiEssentialD4.jpg?v=1739913039",
      "description": "Minimalismo con actitud. Esta camiseta oversize en tono caqui profundo es el equilibrio perfecto entre confort y estilo. Su diseño limpio, con un logo sutil en el pecho, la convierte en un esencial para cualquier outfit. Simplicidad que impacta"
    },
    {
      "id": 20,
      "name": "Jean carpintero azul oscuro con bota ancha y tiro medio",
      "price": 66900,
      "category": "prendas-inferiores",
      "image": "https://cdn.koaj.co/213452-thickbox_default/pantalon-jean-carpintero-para-hombre-bota-ancha-tiro-medio-y-lavado-azul-oscuro.jpg",
      "description": "Jean azul oscuro carpintero para hombre cuenta con tiro medio, bolsillos de parche, bota ancha, correa posterior decorativa y un fit holgado al cuerpo. Deja que la onda streetwear se refleje en tu total look con esta prenda, combínala con una camiseta oversize y luce fenomenal en tus planes más descomplicados."
    },
    {
      "id": 21,
      "name": "Nike Dunk Low Retro Se Leather/Suede",
      "price": 854950,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/722936-1600-auto?v=638708418022270000&width=1600&height=auto&aspect=true",
      "description": "Siempre puedes contar con un clásico. Este diseño con colores contrastantes combina cuero y gamuza con un suave acolchado que brinda una comodidad revolucionaria y duradera. Las posibilidades son infinitas, ¿tú cómo vas a usar tus Dunk?"
    },
    {
      "id": 22,
      "name": "Air Jordan 4 Rm",
      "price": 894950,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/722876-1600-auto?v=638708417968800000&width=1600&height=auto&aspect=true",
      "description": "Estos tenis reinventan los reconocibles AJ4 para la vida en movimiento. Nos hemos centrado en la comodidad y la durabilidad manteniendo el look clásico que más te gusta. La unidad Max Air del talón amortigua cada pisada, y los elementos de la parte superior (el ala, el ojal y el talón) se combinan en una estructura flexible y resistente que envuelve los tenis para agregar resistencia a tus desplazamientos de todos los días."
    },
    {
      "id":23,
      "name": "Camisilla Oversize Caqui Essential DNM",
      "price": 65000,
      "category": "camisetas",
      "image": "https://dynamobrand.co/cdn/shop/files/CamisillaOversizeCaquiEssentialDNM5.jpg?v=1737654749",
      "description": "Camisilla para hombre, tela algodón, cuello en tela Rib, silueta amplia, textura lisa, una prenda versátil infaltable en tu closet, úsala con jeans de diferentes estilos, pantalonetas o bermudas. Modelo usa talla L. Se recomienda usar una talla menos en comparación a una talla convencional. No incluye accesorios ni prendas adicionales"
    },
    {
      "id": 24,
      "name": "Camiseta Oversize Gris Cemento House Of Pleasures",
      "price": 90000,
      "category": "camisetas",
      "image": "https://dynamobrand.co/cdn/shop/files/CamisetaOversizeGrisCementoHouseOfPleasures6.jpg?v=1737661009",
      "description": "Camiseta para hombre oversize, tela galleta, cuello en tela Rib, silueta amplia, textura acanalada, una prenda versátil infaltable en tu closet, úsala con jeans de diferentes estilos, pantalonetas o bermudas. Modelo usa talla L. Se recomienda usar una talla menos en comparación a una talla convencional. *No incluye accesorios ni prendas adicionales."
    },
    {
      "id": 25,
      "name": "Nike Court Vision Low",
      "price": 489950,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/720152-1600-auto?v=638708412755730000&width=1600&height=auto&aspect=true",
      "description": "El estilo de contraataque del básquetbol de los años 80 se fusiona con el ritmo acelerado de la cultura actual del deporte en los Nike Court Vision Low. La parte superior impecable se inspira en los tenis de básquetbol retro y su clásica suela cupsole de goma se ha utilizado en estilos icónicos del pasado."
    },
    {
      "id": 26,
      "name": "Nike Air Max Excee",
      "price": 599950,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/723379-1600-auto?v=638708418381500000&width=1600&height=auto&aspect=true",
      "description": "Entra en ambiente con los tenis Nike Air Max Excee con los sutiles toques de colores nuevos que brindan un estilo que desafía el tiempo. Inspirados en los Nike Air Max 90, estos tenis le dan un toque moderno a un ícono legendario a través de líneas de diseño alargadas y proporciones distorsionadas."
    },
    {
      "id": 27,
      "name": "Camiseta Oversize Gris Claro Future Skull",
      "price": 88000,
      "category": "camisetas",
      "image": "https://dynamobrand.co/cdn/shop/files/CamisetaOversizeGrisClaroFutureSkull2.jpg?v=1737666230",
      "description": "Camiseta para hombre oversize, tela algodón alto gramaje, cuello en tela Rib, silueta amplia, textura lisa, una prenda versátil infaltable en tu closet, úsala con jeans de diferentes estilos, pantalonetas o bermudas. Modelo usa talla L. Se recomienda usar una talla menos en comparación a una talla convencional. No incluye accesorios ni prendas adicionales"
    },
    {
      "id": 28,
      "name": "Jeans Baggy Para Hombre Azul Con Efecto Lavado",
      "price": 150000,
      "category": "prendas-inferiores",
      "image": "https://dynamobrand.co/cdn/shop/files/JeansBaggyParaHombreAzulConEfectoLavado6.jpg?v=1734318902",
      "description": "Jeans para hombre silueta Baggy, tela rígida. Con efecto de lavado irregular dejando manchas en diferentes tonos, su bota es mucho más ancha de lo normal. Infaltable en tu closet, úsalo con camisetas o buzos de diferentes estilos, diseños y estampados. Recuerda revisar la guía de tallas, cada referencia de nuestros jeans es diferente. Atención esta prenda puede presentar cambios en la apariencia los primeros lavados. Lávala por separado y con colores similares en maquina, no usar cloro, lavar con jabón suave, no retorcer y secar a la sombra."
    },
    {
      "id": 29,
      "name": "Jeans Baggy Para Hombre Verde Carpintero",
      "price": 150000,
      "category": "prendas-inferiores",
      "image": "https://dynamobrand.co/cdn/shop/files/JeansBaggyParaHombreVerdeCarpintero6.jpg?v=1733863889",
      "description": "Jeans para hombre silueta Baggy, tela rígida. su bota es mucho más ancha de lo normal. Infaltable en tu closet, úsalo con camisetas o buzos de diferentes estilos, diseños y estampados. Recuerda revisar la guía de tallas, cada referencia de nuestros jeans es diferente. Atención esta prenda puede presentar cambios en la apariencia los primeros lavados. Lávala por separado y con colores similares en maquina, no usar cloro, lavar con jabón suave, no retorcer y secar a la sombra."
    },
    {
      "id": 30,
      "name": "Camiseta Para Hombre Oversize Con Efecto Lavado",
      "price": 89000,
      "category": "camisetas",
      "image": "https://dynamobrand.co/cdn/shop/files/CamisetaParaHombreOversizeConEfectoLavado5.jpg?v=1735017124",
      "description": "Camiseta para hombre oversize estampada, con efecto de lavado irregular dejando manchas en diferentes tonos, tela algodón, cuello en tela Rib, silueta amplia, textura lisa, una prenda versátil infaltable en tu closet, úsala con jeans de diferentes estilos, pantalonetas o bermudas. Modelo usa talla L. Se recomienda usar una talla menos en comparación a una talla convencional. No incluye accesorios ni prendas adicionales"
    },
    {
      "id": 31,
      "name": "Jean azul oscuro 90´S con rotos en frente y bota ancha recta",
      "price": 69900,
      "category": "prendas-inferiores",
      "image": "https://cdn.koaj.co/180107-thickbox_default/pantalon-jean-90-s.jpg",
      "description": "Jean 90´S azul oscuro para hombre cuenta con diseño de bota ancha recta, 5 bolsillos, detalles con rotos en frente, tiro medio y una silueta ligeramente holgada al cuerpo. Si eres fan de la moda clásica esta prenda será ideal para ti, combínala con tus buzos Koaj favoritos y crea un total look con el que te destaques en todos tus planes."
    },
    {
      "id": 32,
      "name": "Jean cargo azul claro con bolsillos laterales y bota recta",
      "price": 69900,
      "category": "prendas-inferiores",
      "image": "https://cdn.koaj.co/203926-thickbox_default/pantalon-jean-cargo-masculino-bota-recta.jpg",
      "description": "Jean azul claro tipo cargo para hombre cuenta con bota recta, bolsillos laterales funcionales, tiro bajo, botón metálico en la cintura y una silueta ligeramente holgada al cuerpo. Esta prenda tiene una esencia clásica que complementará tus looks diarios, con una camiseta unicolor y un par de tenis casuales te verás fenomenal."
    },
    {
      "id": 33,
      "name": "Jean azul 90´S vintage tiro medio, bota ancha y desgastes",
      "price": 69900,
      "category": "prendas-inferiores",
      "image": "https://cdn.koaj.co/184004-thickbox_default/pantalon-jean-90s-hombre-bota-ancha.jpg",
      "description": "Jean 90´S vintage para hombre en tono azul claro cuenta con detalles con desgastes de color, tiro medio, 5 bolsillos, diseño de bota ancha y un fit holgado al cuerpo. Destácate con esta prenda en tus planes diarios, con una camiseta oversize crearás un outfit urbano cargado de mucho estilo."
    },
    {
      "id": 34,
      "name": "Jean carpintero azul claro con tiro medio y bota ancha",
      "price": 69900,
      "category": "prendas-inferiores",
      "image": "https://cdn.koaj.co/210965-thickbox_default/pantalon-jean-carpintero-para-hombre-bota-ancha-tiro-medio-y-lavado-azul-medio.jpg",
      "description": "Jean azul claro carpintero para hombre cuenta con correa decorativa posterior, bolsillos de parche, bota ancha, detalles con desgastes de color y un fit holgado al cuerpo. Esta prenda le dará un toque urbano a tu estilo, combínala con una camiseta oversize y un par de tenis casuales, así estarás listo para disfrutar de tus planes con amigos."
    },
    {
      "id": 35,
      "name": "Jean azul 90´S vintage con estampados y bota ancha",
      "price": 69900,
      "category": "prendas-inferiores",
      "image": "https://cdn.koaj.co/219290-thickbox_default/pantalon-jean-90s-hombre-bota-ancha.jpg",
      "description": "Jean 90´S vintage para hombre en tono azul claro cuenta con bota ancha, tiro medio, 5 bolsillos, diseños estampados y una silueta holgada al cuerpo. Si tu estilo se define entre casual y clásico esta prenda será perfecta para ti, combínala con tus camisetas oversize favoritas y luce auténtico en todos tus planes."
    },
    {
      "id": 36,
      "name": "Jean cargo tiro medio azul oscuro con bota recta",
      "price": 89900,
      "category": "prendas-inferiores",
      "image": "https://cdn.koaj.co/226490-thickbox_default/jean-cargo-tiro-medio-azul-oscuro-con-bota-recta.jpg",
      "description": "Jean azul oscuro tipo cargo para hombre cuenta con bolsillos utilitarios funcionales, bota recta, tiro medio, cierre con cremallera metálica oculta y una silueta holgada en el cuerpo. Dale a tu total look una vibra vintage combinando esta prenda con una camiseta oversize, así te destacarás en tu próxima salida con amigos."
    },
    {
      "id": 37,
      "name": "Nike Air Max Solo",
      "price": 584950,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/801676-1600-auto?v=638737784264200000&width=1600&height=auto&aspect=true",
      "description": "Estos tenis son para los superfans de los Air Max. Creamos un look totalmente nuevo al combinar elementos de modelos Air Max anteriores. El talón está inspirado en los AM90. ¿Y las unidades Max Air texturizadas? Están inspiradas en los AM180 y ofrecen la cantidad justa de amortiguación. Adelante, dale Max a tu look."
    },
    {
      "id": 38,
      "name": "Nike SB Dunk Low Pro",
      "price": 844950,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/676754-1600-auto?v=638623620195430000&width=1600&height=auto&aspect=true",
      "description": "Estos Nike SB Dunk Low especiales se inspiran en la rica historia del cine parisino y fusionan una elegancia artística con el icónico estilo Dunk. El tratamiento vintage de la parte superior de cuero aporta textura y carácter y, al mismo tiempo, evoca las fachadas atemporales de los teatros históricos. Viene equipado con detalles de felpa que rinden homenaje a las clásicas cuerdas y los asientos de terciopelo. Con dos juegos de Cordones y plantillas personalizadas, estos Dunk son tu pase de acceso total a todos los espectáculos que siempre has querido ver."
    },
    {
      "id": 39,
      "name": "Nike Court Vision Low Next Nature",
      "price": 489950,
      "category": "zapatos",
      "image": "https://nikeco.vtexassets.com/arquivos/ids/196306-800-auto?v=638343770112030000&width=800&height=auto&aspect=true",
      "description": "¿Adoras el look clásico del básquetbol de los años 80, pero también te apasiona la cultura acelerada de los partidos actuales? Te presentamos el Nike Court Vision Low. Es un clásico rediseñado con al menos un 20% de materiales reciclados por peso. Su parte superior impecable y los revestimientos cosidos mantienen el alma del estilo original. El cuello de corte low y acolchado brinda elegancia y comodidad."
    },
    {
      "id": 40,
      "name": "Gorra Monochrome Collection 39THIRTY Cerrada New Era",
      "price": 199990,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/206254/60565165_2.png?v=638640846197930000",
      "description": "Esta gorra New Era 39THIRTY de Los Angeles Dodgers de la colección MLB Monochrome presenta un diseño unicolor en tono negro con el logo del equipo bordado en el mismo color en los paneles frontales, parche lateral con el logo del equipo y el flag de New Era bordado en el lado izquierdo"
    },
    {
      "id": 41,
      "name": "Gorra Green Cord Collection 9FORTY AF Ajustable New Era",
      "price": 299500,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/209159/70827009_2.png?v=638659798905000000",
      "description": "Completa tu outfit y sube de nivel tu estilo con Esta Gorra New Era 9FORTY AF de la Green and White Collection Con 100% Algodón Verde Y Se Completa Con Paneles Estructurados Que Garantizan Un Acabado Cómodo."
    },
    {
      "id": 42,
      "name": "Gorra Pigment Dye 59FIFTY Cerrada New Era",
      "price": 299990,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/216378/60645859_2.png?v=638715228500030000",
      "description": "Completa tu outfit y sube de nivel tu estilo con Esta Gorra New Era"
    },
    {
      "id": 43,
      "name": "Gorra New York Yankees MLB Pu Visor 9FORTY Ajustable Beige",
      "price": 259990,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/219334/60595387_2.png?v=638762669193470000",
      "description": "gorra de alta calidad con grabados a mano"
    },
    {
      "id": 44,
      "name": "Gorra Los Angeles Dodgers MLB Side Script GOLFER Ajustable Beige",
      "price": 289990,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/219279/60595257_2.png?v=638762668809900000",
      "description": "Gorra inspirada en la moda urbana"
    },
    {
      "id": 45,
      "name": "Gorra New York Yankees MLB League Essentials 9FORTY Ajustable Beige",
      "price": 179990,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/219375/60503652_2.png?v=638762669532800000",
      "description": "Gorra basica con estilo para cualquier ocasion"
    },
    {
      "id": 46,
      "name": "Gorra New York Yankees MLB Recycled 9FORTY Ajustable Negra",
      "price": 259990,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/219244/60595187_2.png?v=638762668543430000",
      "description": "Gorra casual, usalo con ropa informal para darle ese toque que le falta a tu outfit."
    },
    {
      "id": 47,
      "name": "Gorra New Era Patch 9FORTY Ajustable Beige",
      "price": 259990,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/219354/60595467_2.png?v=638762669373670000",
      "description": "Llama la atencion con esta gorra sutil y elegante."
    },
    {
      "id": 48,
      "name": "Gorra Blueberry Cream 9FORTY Ajustable New Era",
      "price": 199990,
      "category": "gorras",
      "image": "https://neweraco.vtexassets.com/arquivos/ids/217657/60588254_2.png?v=638736022988900000",
      "description": "Completa tu outfit y sube de nivel tu estilo con esta gorra New Era y lleva a tu equipo siempre contigo. ¡Compra ahora tú Gorra Trucker 9Forty Ajustable en la tienda online Oficial de New Era en Colombia!"
    }
  ]
